import styles from "../../../styles/FlightList.module.scss";

const Descflightlist = () => {
  return (
    <div className={styles["desc-flightlist"]}>
      <div className={styles["desc-flightlist-header"]}>
        <h2
          style={{ marginTop: 50, fontSize: 25 }}
          className="font-bold-iransanse"
        >
          درباره بلیط چارتر بیشتر بدانید
        </h2>
        <span>
          <img
            width={100}
            height={70}
            ya
            src="../../../Images/bilitja.webp"
            alt="بلطجا-لگو"
          />
        </span>
      </div>
      <h2 className={styles["title-header"]}>بلیط چارتر</h2>
      <div className={styles["desc-flightlist-title"]}>
        بلیط چارتر چیست ؟ بلیط چارتر را ازکجا تهیه کنیم ؟ بلیط چارتر مزایا یا
        معایب بلیط هواپیما ؟
        <br />
        کلا بلیط چارتر به بلیط هایی گفته میشود که توسط یا آژانس هواپیمایی(طبق
        قراردادی که با آژانس هواپیمایی و ایرلانی ارائه دهنده بلیط چارتر بسته
        میشود )ارائه میشود.در این قرار داد آژانس تمام یا بخشی از صندلی های یک
        هواپیما در یک مسیر خاص رااز آن خود میکند یا به اصطلاح چارتر میکنید و سپس
        با توجه به حجم عرضه و تقاضای بازار اقدام به نرخ گذاری پرواز و فروش بلیط
        هواپیما در سایت خود مینماید. برخلاف تصور مسافران چارتر بدون بلیط تهران
        به کیش اصلا دلیل بر ارزان تر بودن قیمت بلیط هواپیمای تهران به کیش
        نمیباشدو فقط حجم عرضه بلیط و تقاضا برای بلیط از طرف مسافران در آن تاریخ
        تعیین کننده قیمت بلیط میباشد.بلیط های چارتر به دو دسته تقسیم میشوند :
        <br />
        دسته اول بلیط چارتر مسیر های توریستی دسته دوم بلیط چارتر مسیر های غیر
        توریستی
        <br />
        در دسته اول چارتر کننده بلیط های چارتر شده رابه صورت بلیط تک یکطرفه بلیط
        دوطرفه و به صورت تور به فروش میرساند ولی در دسته دوم چون مسیر توریستی
        نبوده و فقط جهت تردد ساکنان آن شهر یا موارد کاری و بیزینسی فروخته میشود
        چارتر کننده فقط بلیط های چارتر شده در غالب تک یکطرفه و دوطرفه به فروش
        میرساند وآن مسیر ها خبر از فروش تور نیست.
      </div>
      {/* <h2 className={styles["title-header"]}>
        خرید اینترنی بلیط هواپیما تهران به کیش
      </h2>
      <div className={styles["desc-flightlist-title"]}>
        امروزه یکی از ساده ترین وسریع ترین روش های تهیه بلیط هواپیما برای تهران
        به کیش استفاده از سایتهای اینترنتی ارائه دهنده بلط هواپیما هستند ما در
        بلیطجا سعی کرده ایم بهترین در عین حال سریع ترین روش خرید اینترنتی بلیط
        هواپیما را ارائه دهیم، تاکاربران ما براحتی اقدام به تهیه بلیط هواپیما
        تهران به کیش نمایند.ما در بلیطجا سعی کردیم تا حتی کسانی که برای اولین
        بار اقدام به خرید اینترنتی بلیط هواپیما تهران به کیش مینمایند بدون
        کوچکترین مشکلی ارزانترین بلیطها را تهیه نمایند.
      </div>
      <h2 className={styles["title-header"]}>بلیط هواپیما تهران به کیش</h2>
      <div className={styles["desc-flightlist-title"]}>
        در حال حاطر بلیط هواپیمای تهران به کیش با امکان رزرو آنلاین برروی سایت
        بلیطجا در دسترس میباشد.
      </div>
      <h2 className={styles["title-header"]}>بلیط سیستمی تهران به کیش</h2>
      <div className={styles["desc-flightlist-title"]}>
        بلیط سیستمی به بلیط هایی گفته میشود که فقط توسط خود ایرالاین ارائه دهنده
        پرواز فروخته میشود وبعضا بلیط های سیستمی میتوانند ارزانتر از بلیط های
        چارتر فروخته شوند.بلیط های سیستمی بر روی کلاس های متفاوتی ارائه میشوند.
        مسافران ابتدا فقط کلاس فرست،بیزینس و اکونومی را میشناسند ولی باید توجه
        داشت که کلاس اکونومی و بیزنس و فرست هر کدام کلاس های قیمتی جداگانه دارند
        که این قیمت گذاری به حجم تعداد پرواز مانده و فروش نرقته بستگی دارد. بعضی
        از کلاس های پروازی قابل استرداد و بعضی قابل استرداد نیستند و در صورت
        استفاده نکردن مسافر از بلیط هواپیما پولی به آنها استرداد نمیشود.
      </div>
      <h2 className={styles["title-header"]}>
        بهترین زمان خریدن بلیط تهران به کیش
      </h2>
      <div className={styles["desc-flightlist-title"]}>
        بهترین زمان خریدن بلیط تهران به کیش متناسب با سفر با درنظر گرفت حجم عرضه
        وتقاضاوحجم سفر وتعطیلات تعیین میگردد.مثلا اگر روز چهارشنبه یک تعطیل رسمی
        باشد و مسافر قصد سفر به کیش را داشته باشد بهتر است که حداقل دوهفته قبل
        از تاریخ سفر اقدام به تهیه بلیط نماید ولی اگر در همان تاریخ چهارشنبه
        مسافری قصد سفر از کیش به تهران را داشته باشد بهتر است در کمترین فاصله
        زمانی مانده اقدام به تهیه بلیط نماید تا بتواند بلیط لحظه آخری کیش به
        تهران تهیه نماید.
      </div>
      <h2 className={styles["title-header"]}>
        روش های خرید بلیط هواپیمای تهران به کیش
      </h2>
      <div className={styles["desc-flightlist-title"]}>
        روش های مختلفی برای تهیه بلیط هواپیمای تهارن به کیش وجود دارد ما در این
        نقاله سه روش را برای شما توضیح میدهیم :
        <h2 className={styles["title-header"]}>
          1 خرید اینترنتی بلیط هواپیما تهران به کیش:
        </h2>
        <div className={styles["desc-flightlist-title"]}>
          خرید اینترنتی بلیط هواپیما راههای مختلفی دارد ما در زیر برای شما چند
          نمونه را مثال مزنیم :
          <h2 className={styles["title-header"]}>
            جستجوی اینترنتی عبارت بلیط هواپیما تهران به کیش
          </h2>
          <div className={styles["desc-flightlist-title"]}>
            در سایت گوگل و در نوار جستجو عبارت بلیط هواپیما تهران به کیش را
            جستجو کنید.گوگل برای شما سایتهایی که از همه معتبر تر هستند را لیست
            میکند.ما به شما پیشنهاد میکنیم عبارت بلیط هواپیما تهران به کیش
            بلیطجا را سرچ کنید. یعنی درآخر عبارت جستجو شده حتما نام بلیطجا
            راتایپ کنید سپس دکمه جستجو را بزنید.مادر بلیطجا برای شما ارزانترین
            ها رادریم.
          </div>
          <h2 className={styles["title-header"]}>
            شناخت سایتهای معتبر ارائه دهنده بلیط هواپیما
          </h2>
          <div className={styles["desc-flightlist-title"]}>
            در نوار جستجو نام سایت مورد نظر را تایپ کرده و با ورود به سایت
            موردنظر مبدا تهران و مقصد کیش را به همراه تاریخ مورد نظر وارد کنیدو
            سپس دکمه جستجو را بزنید. سایتهای معروف زیادی جهت ارائه اینترنتی بلیط
            هواپیما وجود دارد اکثر مسافران سایتهای مثل علی
            بابا،فلایتیو،سفرمی،فلای تودی،سپهر360،چارتر726 را میشناسند ولی ما فقط
            یه شما سایت خرید اینترنتی بلیط هواپیما و رزرو اقامتگاه و هتل بلیطجا
            را پیشنهاد میدهیم.
          </div>
          <h3 className={styles["title-header"]}>
            2-خرید و رزرو تلفنی بلیط هواپیمای تهران به کیش{" "}
          </h3>
          <div className={styles["desc-flightlist-title"]}>
            همین حالا شماره 02184279999 را شماره گیری کنید و با تماس با
            کارشناسناتما بلیط هواپیمای تهران به کیش را با ارزانترین نرخ تهیه
            کنید
          </div>
          <h3 className={styles["title-header"]}>
            3-خرید حضوری بلیط هواپیمای تهران به کیش{" "}
          </h3>
          <div className={styles["desc-flightlist-title"]}>
            با مراجعه با آژانسی که خودتان میشناسید حضورا اقدام به تهیه بلیط
            نمایید.ما بهشما بلیطجا را پیشنهاد میکنیم{" "}
          </div>
        </div>
      </div>
      <h2 className={styles["title-header"]}>
        ایرالاین های دارای پرواز تهران به کیش
      </h2>
      <div className={styles["desc-flightlist-title"]}>
        ایرلاین های زیادی پرداز تهران به کیش را ارائه میدهند. برخی از آنها :
        <h2 className={styles["title-header"]}>بلیط ارزان تهران به کیش </h2>
        <div className={styles["desc-flightlist-title"]}>
          جهت خرید بلیط ارزان تهران به کیش میتوانید با مراجعه به صفحه اول سایت
          بلیطجا با انتخاب مبدا و مقصد و انتخاب تاریخ سفر بهترین و ارزانترین
          بلیط های هواپیمای تهران به کیش را در تاریخ موردنظر خود جستجو کنید در
          ضمن در صفحه جستجوی پرواز تهران به کیش با کلیک روی دکمه تقویم قیمتی
          میتوانید قیمت ارزانترین بلیط تهران به کیش را در روز های آینده مشاهده
          کنید.
          <a
            style={{
              color: "red",
              marginRight: 10,
              textDecoration: "underline",
              fontSize: 18,
              fontWeight: 600,
            }}
            href="/charter"
          >
            بلیط ارزان قیمت تهران به کیش را از ما بخواهید.
          </a>
        </div>
      </div>
      <h2 className={styles["title-header"]}>تقویم قیمتی تهران به کیش </h2>
      <div className={styles["desc-flightlist-title"]}>
        تقویم قیمتی بلیط هواپیمای تهران به کیش بهترین دستیار شما درپیدا کردن
        بلیط هواپیمای ارزان قیمت تهران به کیش میباشد.بدلیل اینکه در این تقویم
        همواره ارزانترین بلیط های روز های مختلف نمایش داده میشود به این ترتیب
        شما میتوانیدخیلی سریع روزی که ارزانترین قیمت بلیط هواپیما را دارد پیدا
        کنید و با کلیک روی تاریخ موردنظر سایر پرواز های تهران به کیش را در تاریخ
        فوق بررسی و اینترنتی خرید کنید.
      </div>
      <h2 className={styles["title-header"]}> بلیط لحظه آخری تهران به کیش</h2>
      <div className={styles["desc-flightlist-title"]}>
        بلیط لحظه آخری یعنی چی ؟
        <br />
        بر خلاف تصور برخی از مسافران ، که فکر میکنند میتوانند در لحضات آخر سفر و
        زمانهای نزدیک تر به پرواز بلیط هواپیمای ارزانتر یا به قول خودشان بلیط
        لحظه آخری تهیه کنند،به جرات میتوان گفت که این تفکر همیشه درست نیست و
        کلا،قیمت بلیط تابع آیتم های زیادی میباشد که مهمترین آنها عرضه و تقاضای
        بلیط هواپیما در آن تاریخ میباشد. لذا جهت خرید بلیط هواپیمای ارزان تهران
        به کیش حتما شرایط را در نظر بگیرید و عوامل تاثیرگذار در نرخ هواپیمارا
        بررسی نمایید تا بتوانید بلیط هواپیمای تهران به کیش را با بهترین نرخ تهیه
        نمایید.
      </div>
      <h2 className={styles["title-header"]}> قیمت بلیط هواپیما</h2>
      <div className={styles["desc-flightlist-title"]}>
        قیمت بلیط هواپیما یکی از اصلی ترین و اسای ترین و تاثیر گذار ترین آیتم ها
        در زمینه سفر های هوایی میباشد.قیمت بلیط هواپیما تاثییر یافته از چندین
        عامل مختلف هست یعنی عامل تعیین قیمت هواپیما تاثیر میگزارند که ما در
        اینجا تمام آنهارا برای شما شرح میدهیم :
      </div> */}
    </div>
  );
};

export default Descflightlist;
