export const Content = [{
    id: 1,
    title: 'تور گردشگری کشور ترکیه',
    description: 'کشور ترکیه یکی از اولین کشورهای مستوطن جهان است که انسانها در آن سکونت یافتند.\n' +
        'تاریخ پر فراز و نشیب سرزمینی که بین دریای سیاه و اژه قرار دارد نشان داده است که این کشور از همان ابتدا با گشاده\n' +
        'رویی از مهمانان عزیزش پذیرایی می کرده است، و گردشگران ایرانی نیز هرگز از این قاعده مستثنی نبوه اند؛\n' +
        'نه فقط بخاطر نزدیکی اش با مرزهای ایران، بلکه بخاطر اقتصادی بودن و غنی بودنن تاریخ و فرهنگش، این کشور پرشور\n' +
        'واقع در شمال غربی ایران، همواره انتخاب اول گردشکرانی بوده است که میخواستند درکمترین زمان ممکن، همه چیز را در\n' +
        'سفر خود به ترکیه تجربه کنند.\n' +
        'این مقاله برای کسانی ست که سیزیف وار هرروز سنگ مصائب خود را به دوش میکشند و بالی کوه میروند.\n' +
        'رها کردن سنگ و لم دادن در یکی از سواحل دریای اژه، یا قدم زدن در میان درختان شکوهمند پارکهای استانبول، به یادتان\n' +
        'می آورد که چگونه زندگیی را که فراموش کرده اید در آغوش بکشید.\n' +
        'آنان که طالب تجربهای هیجانانگیز یا در جستجوی سفری آرامشبخشاند ، کسانی که به فرهنگ و هنر عشق میورزند، یا\n' +
        'شیفته ی تاریخ اند یا حتی کسانی فقط به قصد خرید به سفر توریستی می روند، در ترکیه می توانند هر چه به دنبالش\n' +
        'هستند پیداکنند.\n' +
        'در این مقاله به معرفی چندتا از برجسته ترین شهرهای گردشگری ترکیه میپردازیم.'
},
    {
        id: 2,
        title: ' تور گردشگری شهر استانبول',
        description: 'شهر استانبول باستانی گنجینهی اسرار تاریخی و فرهنگی مردم ترکیه را در دلش جای داده است.بی دلیل نیست که وقتی\n' +
            '.از تور ترکیه صحبت میکنیم اکثر مردم به استانبول فکر میکنند\n' +
            'اگرچه این شهر گرانترین شهر ترکیه به شمار می رود اما همچنان میتوانیید با آژانس گردشگری بلبطجا میتوانید با کمترین\n' +
            '.هزینه از زیبایی مسحور کننده استانبول لذت ببرید\n' +
            '.اگر برای اولین بار به تور ترکیه میروید، استانبول اولین جاایست که باید از آن دیدن کنید\n'
    }, {
        id: 3,
        title: ' سفر توریستی استانبول',
        description:'سفر توریستی استانبول\n' +
            'هر انسانی برای داشت روان سالم نیاز دارد برای مدتی از عادتها و روزمرگیهایش دور باشد. صبح که از خواب بیدار\n' +
            'میشود نه به کار یا مشغله ها بلکه به تفریح و استراحت بپردازد.\n' +
            'شهر استانبول که در جنوب غربی ترکیه واقع شده است با آب و هوای مدیترانه ایش یکی از جذابترین مقاصد گردشگران تور\n' +
            'ترکیه مخصوصا در فصل بهار و تابستان به شمار میرود.\n'
    },

    {
        id: 4,
        title: 'تور لاکچری ترکیه',
        description:'قیمت تور استانبول باتوجه ایرلین انتخابی، به فصلی که در آن سفر میکنید و هتلی که برای انتخاب اقامت میکنید میتواند\n' +
            'متغیر باشد.\n' +
            'شما همچنان میتوانید با تهیهی تور گردگشری ترکیه از آژاتس مسافرتی بلبطجا، از بهترین و به صرفه ترین قیمت ممکن\n' +
            'بهرهمند شوید.\n'
    }, {
        id: 5,
        title: 'تور ارزان قیمت ترکیه',
        description:'اگرچه بهترین فصلهای سفر به ترکیه بهار و تابستان است اما در فصلهای پاییز و زمستان که به دلیل سرد بودن هوا تعداد\n' +
            'توریستها در ترکیه کمتر است هزینه ی تورها کاهش قابل ملحظهای نسبت به بهار و تابستان پیدا میکند.'
    },
]
export const ContentAutomn = [{
    id: 1,
    title: 'تورآذرماه ترکیه',
    description: 'برخلاف تصور خیلی از افراد که بهار و تابستان‌ را بهترین زمان سفر به کشور چهارفصل ترکیه می‌دانند،\n' +
        'پاییز و زمستان، شاید برای خیلی‌ها زمان مناسب‌تری برای سفر باشد.\n' +
        'کم‌تر بودن توریست‌ها در فصل‌های سردتر سال باعث می‌شود فیمت‌ تور ترکیه Tپرواز‌ها و هتل‌ها کاهش بیابد و شما بتوانید با هزینه‌ی کمتری به ترکیه سفر کنید و در هتل‌های لوکس، اقامت داشته باشید. \n' +
        'جدای از این، خلوت‌تر بودن مناطق دیدنی، برای کسانی که سکوت و آرامش مناطق بکر را ترجیح می‌دهند ، می‌تواند تور ترکیه در پاییز و زمسان را حتی دلچسب‌تر از فصول گرم سال کند.\n' +
        'دز این مقاله به معرفی چند منطقه محبوب ترکیه برای سفر در پاییز می‌پردازیم.'
},
    {
        id: 2,
        title: 'استانبول',
        description:'در زمستان شما همچنان می‌توانید از فعالیت‌های متنوعی لذت ببرید.\n' +
            'درحالی که زیرچندلایه لباس از سرما میلرزید، غذاهای محلی ترکی، شکمتان را گرم می‌کند. \n' +
            'تصور کنید حمام ترکی، \n' +
            ' تنفس در محیط گرم و بخارگرفته‌اش در زمستان چقدر می‌تواند جذاب‌تر باشد، آن‌هم وقتی آب داغ به پوست سردتان نفوذ می‌کند. \n' +
            'اگر در آذرماه به استانبول سفر می‌کنید، از رفتن به حمام ترکی غافل نشوید.\n' +
            'در آذرماه، هنوز می‌توانید از بازارهای ترکیه، که البته بخاطر کم بودن توریست خلوت‌تراند خرید کنید و هوای تازه‌ی دریا را بدون تجربه‌ی ازدحام جمعیت تنفس کنید.\n' +
            'درحالی که به برف نشسته روی گنبد مساجد،  نگاه می‌کنید، باقلوای ترکی میل کنید.'
    }, {
        id: 3,
        title: 'بدروم',
        description:'شهر بدروم نیست در استان موغله و در همسایگی دریای اژه قرار گرفته‌است.\n' +
            'علاوه بر قدم زدن در کوچه‌های یخ زده، و نفس کشیدن در میان عطر شیرینی‌های داغ و زمین باران زده‌ی بدروم\n' +
            'می‌توانید از موزه‌ی هنری زکی مورن، موزه‌ای که به یادبود زکی موزن آهنگساز و خواننده‌ی مشهور ترکی ساخته شد دیدن کنید و از طریق مشاهده‌ی آثارش با چگونه زیستنش آشنا شوید.\n' +
            ' یا به جزیره‌ی جذاب خرگوش بروید و با خرگوش‌های وحشی جزیره وقت بگذرانید. و از لمس سنگ‌های سرد باستانی، که روزی دیوارهای قلعه را تشکیل میدادند، کمی خودتان را به دست تاریخ بسپارید.\n' +
            'نشستن در میان ساختمان‌های سفید و پیچک‌های صورتی باران خورده در یک صبح سرد دل‌انگیز پاییزی تصویر روشنی‌ از بدروم‌است که هرگز در ذهنتان خاموش نمی‌شود.',

        imgloc:'/images/turkey/bodrum.png'
    },

    {
        id: 4,
        title: 'فتحیه',
        description:'فتحیه شهری در غرب ترکیه در استان موغله، کنار دریای اژه‌‌است که با آب و هوای مدیترانه‌ایش، برای کسانی که حتی در زمستان به دنبال مناطق گرم هستند مناسب‌است.\n' +
            'در زمستان فتحیه می‌توانید از مقبره آمینتاس ، پسر هرماگیوس، مربوط به دوران یونان باستان دیدن کنید.\n' +
            'پنجره‌های ریز و درشت و ستون‌های سنگی میخکوب کننده‌ای که معماران زبردست در دل دیوار تراشیده‌اند، ورودی این مقبره را به دروازه دنیای مردگان شبیه کرده‌است.\n' +
            'می‌توانید پس از بازدید از مقبره، یا گردش در بازار بزرگ ازمیر، خودتان را به پیاده روی در جاده لیکیان مهمان کنید.\n' +
            'جاده‌ای باستانی که از فتحیه تا استانبول ادامه دارد و به داشتن لاک‌پشت‌های عجیب‌غریبش مشهور است.\n' +
            'هنگام پرسه زدن دراین جاده می‌توانید قهوه‌ی ترک داغ بنوشید و از مناظر چشم‌نواز این جاده لذت ببرید.\n' +
            'یا در میان کوچه‌های تنگ و شلوغش قدم بزنید و خودتان را به شنیدن موسیقی‌های محلی کافه‌ها مهمان کنید. ',
        imgloc:'/images/turkey/fatih.png'
    }, {
        id: 5,
        title: 'ازمیر',
        description:'ازمیر که بعد از استانبول و آنکارا، سومین شهر مشهور ترکیه به شمار می‌رود، انتخاب خیلی از گردشگرانی‌ست که میخواهند در آذرماه به ترکیه سفر کنند.\n' +
            'بازارها، کافه‌ها و پارک حیات‌وحش ازمیر برای عاشقان حیات‌وحش،و شهر بازی برای دوست‌داران هیجان، تنها مکان‌های دیدنی ازمیر نیستند. \n' +
            'چه نویسنده‌ باشید و به دنبال مکانی آرام برای نوشتن، یا گناهکار باشید و در جستجوی بهشتی برای رستگاری، جنگل اینجیرالتی‌ ازمیر شما را به قدم زدن در میان انبوه درختان زرد و نارنجی‌اش فرا می‌خواند. خش‌خش برگهای پاییزی زیر پاهایتان، و صدای باد که برگ‌هارا جارو می‌کند، تنها جاذبه‌های  این جنگل شگفت‌انگیز نیستند، در جنگل اینجیرالتی، درست در کنار آب، نیمکت‌ و صندلی‌های چوبی وجود دارد که می‌توانید در هوای پاییزی استراحت کنید و با وسایل باربیکیوی پارک، برای عزیزانتان کباب‌های لذیذ تهیه کنید.'
        ,
        imgloc:'/images/turkey/ezmir.png'
    },{
        id: 6,
        title: 'کاپادوکیا',
        description:'قدم زدن در کاپادوکیا، دیدن نمای عجیب سنگ‌ها و خانه‌ها، \n' +
            'اسب سواری میان بناهای مخروبه\n' +
            'و نشستن در بالن‌های رنگارنگی که\n' +
            ' آرزوی دیرینه‌ انسان، پرواز کردن، را برآورده می‌کند، \n' +
            'شمارا به این باور می‌رساند که به دنیای سحر و جادو قدم‌گذاشته‌اید.\n' +
            ' سنگ‌ها و کانی‌ها مثل عجیب‌الخلقه‌های دنیای پریان در شهر تجمع کرده‌اند تا برای شما تاریخ‌ شهر را بازگو کنند و در شب، سنگ‌های بلند این شهر باستانی به ستون‌هایی می‌مانند که چون اطلس، اسطوره‌ی باستانی محکومند سقف آسمان را به دوش کشند.\n' +
            'وقتی در زیر نور ماه در کاپادوکیا قدم می‌زنید چراغ‌های ریز و درشتی می‌بینید که شهر را حتی در شب، به منظره‌ای سحرانگیز تبدیل می‌کنند.',
        imgloc:'/images/turkey/kapadokia.png'
    },{
        id: 6,
        title: 'مرکز اسکی کارتال کایا',
        description:'مرکز اسکی و اسنوبرد کاتالیکا، یکی از محبوب ترین مراکز اسکی ترکیه واقع در رشته‌کوه‌های köroglu در استان Bolu است. در مرکز اسکی کارتال کایا می‌توانید اسکی آلپاین را تجربه کنید و پس از تجربه یک روز هیجان انگیز در پیست اسکی، در کافه‌ی پیست بنشینید و انگشتان یخ زده‌تان را با هات‌چاکلت داغی که در دست دارید گرم کنید. \n' +
            'و هنگام غروب که هوا رو به تاریکی می‌رود و چراغ‌های پیست روشن می‌شود، با داستان‌های ترسناک، در هوای یخ زده‌ی پیست کارتال کایا عزیزانتان را سرگرم کنید.\n' +
            'اگر در پاییز و زمستان با تور ترکیه سفر می‌کنید، به جای شنا در سواحل زیبای ترکیه، می‌توانید از اسکی در مناطق کوهستانی لذت ببرید و خاطره‌ای متفاوت برای خودتان و عزیزانتان خلق کنید.',
        imgloc:'/images/turkey/cartalkapaskiescenter.png'
    },{
        id: 7,
        title: 'بورسا',
        description:'سرسبزترین شهر ترکیه و چهارمین شهر بزرگ ترکیه‌است که علی‌رغم مناطق جذاب و دیدنی‌اش، کمتر بین گردشگران ایرانی شناخته شده‌است.\n' +
            'در بورسا می‌توانید از بازار و کاروانسرای کوزاهان که در \n' +
            'مسیر جاده‌ی ابریشم واقع شده‌است دیدن کنید.\n' +
            'جاده‌ای که در گذشته نقش مهمی در رقم زدن وقایع تاریخی داشته‌است، و علاوه بر آن نویسنده‌های بسیاری در رمان‌های بی‌نظیرشان به آن اشاره کردند.\n' +
            'می‌توانید از مغازه‌های این بازار باستانی دیدن کنید\n' +
            'و از خلاقیتتان کمک بگیرید تا شما هم داستان خودتان را در «آخرین ایستگاه جاده ابریشم» بیافرینید.\n' +
            'مسجد جامع بورسا به دستور سلطان بایزید ساخته شد، از معماری سلجوقی برای ساخت کمک گرفته‌است.\n' +
            'ساختمان‌های سفید و کوچک حاشیه‌ی ساحل بورسا، به انسان‌های کوتاه قد با کلاه‌های قهوه‌ای  می‌مانند که برای ستایش شکوهمندی دریا تجمع کرده‌اند.',
        imgloc:'/images/turkey/borsa.png'

    },{
        id: 8,
        title: 'استانبول',
        description:'پاییز در استانبول همچنان گرم و آفتابی‌ست. \n' +
            'اگر میخواهید مدتی از سرمای پاییز دور شوید، در استانبول می‌توانید همچنان از هوای آفتابی و شنا درآب خنک دریا و قدم زدن بر روی ماسه‌های گرم سواحل زیبایش لذت ببرید.\n' +
            ' و زمانی که ابر‌های پاییزی شروع به باریدن کردند، هنوز می‌توانید از موزه‌ها، کلاب‌ها، کافه‌رستوران‌ها و پاساژ‌های بی‌نظیرش استفاده کنید.\n' +
            'در هوای ابری استانبول، موسیقی‌های زنده‌ی محلی بشنوید و از شور و هیجان مردم ترکیه در شب‌های پاییزی لذت ببرید.\n' +
            'در روزهای آفتابی می‌توانید با پیرهن‌های تابستانی در بافت قدیمی شهر قدم بزنید و زیر سایه یک درخت بنشینید و به مطالعه بپردازید.',
        imgloc:'/images/turkey/antalya.png'

    },{
        id: 9,
        title: 'مارماریس',
        description:'مارماریس، به زن لوندی میماند که در پاییز زیباترین پیراهنش را به تن می‌کند تا از شما به گرمی میزبانی کند. \n' +
            'در پاییز، هنوز می‌توانید از گرمای دلچسب مارماریس بهره ببرید، در دریای Turunc beach که دارای آب گرم‌است آب‌تنی کنید \n' +
            'و با یک آبمیوه‌ی خنک، از آفتاب ملایمش لذت ببرید.\n' +
            'می‌توانید با پیرهن‌های رنگارنگ در سطح شهر قدم بزنید و به خرید بپردازید، یا از مکان‌های باستانی دیدن کنید.\n' +
            'اگر در فصل سرد سال به دنبال پناهگاهی گرم هستید، مارماریس با آغوش باز منتظر شماست.',
        imgloc:'/images/turkey/marmaris.png'

    },{
        id: 10,
        title: null,
        description:'بلبطجا اینجاست تا به شما نشان دهد ترکیه فقط به سواحل و دریای زیبا محدود نمی‌شود.\n' +
            'سفر در فصل سرما  می‌تواند زیبایی‌های پنهان شده‌ی ترکیه را برای شما نمایان کند،\n' +
            'باعث ‌شود وقتی در خیابان‌های شهر  قدم می‌زنید به مردمی که از کنار شما رد می‌شوند، برگهای درختان که بر زمین‌ می‌افتد توجه کنید.\n' +
            ' ظرافت معماری را ببینید و ستایش کنید و \n' +
            'بار دیگر با گشودگی فرهنگ و هنر را  لمس کنید.\n' +
            'درنهایت\n' +
            'طعم غذاها و نوشیدنی‌های داغ را با تمام وجود احساس کنید.'
    },
]


export const FranceContent ={

    citytitle:{
        id: 0,
        title: 'تور گردشگری کشور فرانسه',
        description: 'اکثر افراد وقتی به کشور فرانسه می‌اندیشند، به برج ایفل، دنیای مد، پیوندهای سیاسی مهم و انقلاب کبیرش می‌اندیشند.\n' +
            'اما فرانسه فراتر از اینها، سرزمینی‌ست که توسط واژه‌های امیل زولا به لرزه افتاد، با پیکر ژاندارک به آتش کشیده و به همراه گروه آهنین به خاک سپرده شد و درنهایت در سمفونی‌های سوزناک ژوزف بلون ملقب به موتزارت سیاه، از نو زاده شد.\n' +
            'کشور فرانسه برای قلب رئوف باباگوریِ اونوره دو بالزاک اشک ریخته و کتاب‌های مملو از عشق و نفرت الکساندر دوما را در سینه‌اش جای داده است. می‌شود به فرانسه اندیشید سینما و ادبیاتش را نادیده گرفت؟ از گدا، کافکا، پروست و کامو گذشت؟ یا از فرانسه سخن گفت و پاریس، عروس اغواگر فرانسه را نادیده گرفت؟\n' +
            'همه جا شنیده‌اید که ”پاریس شهر عشاق است“ اما این بار بیایید به همراه آژانس مسافرتی بلبطجا از دریچه‌ای دیگر به پاریس، قلب تپنده‌ی فرانسه، نگاه کنیم. \n' +
            'پاریس شهریست که ابرهایش مهربان‌تراز همه جا می‌بارند و نت‌های موسیقی دلنوازتر از همه جا نواخته می‌شوند. \n' +
            'اگر فکر می‌کنید هیچ چیز خارق‌العاده‌ای در این جهان وجود ندارد،هنوز پاریس را از نگاه یک عاشق ندیده‌اید.\n'
    },
    attractions:[
        {
            id: 1,
            title: 'موزه ی لوور',
            subtitle:'Louvre museum',
            description:'موزه‌ی لوور یکی از مشهورترین موزه های جهان است که فقط %66 از نقاشی‌هایش توسط هنرمندان فرانسوی خلق شده است و آنقدر بزرگ است که دیدن تمام آثارش حدودا 100 روز زمان نیاز دارد.\n' +
                'برای کسانی که به داستان مکان‌های جن‌زده یا خانه‌ی ارواح علاقه‌دارند شاید جالب باشد بدانند که برخی از مردم گمان میبرند موزه‌ی لوور توسط سه شبح تسخیر شده‌است.\n' +
                'اولین شبح ،ژان الکوورشور ملقب به "جک پوست کن" یا "قصاب ملکه" است که زمانی مورد لطف کاترین دو مدیچی ملکه‌ی قرن شانزدهم بود اما پس از مدتی به دلیل سوءظن ملکه درمورد اینکه او از اسرار سلطنتی با خبر است به قتل رسید.محلی‌ها می‌گویند این روح بدنام را دیده‌اند که برای انتقامجویی از قاتلینش در راهروهای موزه‌ی لوور پرسه می‌زند.\n' +
                'دومین شبح، مومیایی بلفگور است که در هالها پرسه میزند و سومین، زنی‌ست بدون نام با پیرهنی قرمز، که با پریشانی در اطراف باغ تویلری پرسه میزند.\n' +
                'علاوه بر بازدید از آثار شگفت‌انگیز موزه لوور اگر به معماری علاقه‌مندید می‌توانید از تماشای جزئیات مربوط به ساختمان هرمی شیشه ای واقع در محوطه ی موزه و نورپردازی شگفت انگیزش در شب لذت ببرید.'
            ,imgLoc:'/images/france/Louvre.webp'

        },{
            id: 2,
            title: 'موزه ی زندگی رمانتیک',
            subtitle: 'Musee de la vie Romantique',
            description:'موز‌ه‌ی زندگی رمانتیک که در مونتمارت در یک هتل خاص واقع شده است. علی‌رغم زیبایی صمیمانه‌اش، حتی در میان پاریسی‌ها کمتر شناخته شده‌است. \n' +
                'این موزه‌ی پنهان در پاریس شامل دو استودیو، یک حیاط کوچک، و یک باغ رمانتیک و یک گلخانه است.\n' +
                'موزه‌ی زندگی رمانتیک درواقع خانه ی "آری شفر" نقاش هلندی- فرانسوی و صاحب سبک رمانتیک است که زمانی میزبان افراد نامداری چون چارلز دیکنز، ایوان تورگونیف، و چارلز گونود بوده است.\n' +
                'پنجره های سبزآبی، عمارتی سفید با پله‌های کوچک سنگی و درختچه ای با گلهای بنفش، این موزه ی کوچک و گمنام را به محلی مناسب برای شیفتگان سبک رمانتیسم تبدیل کرده است، می‌توانید به همراه محبوبتان به یکی از آثار دالیدا گوش بسپارید ،تردی و شوری پنیر کومته را بر زبان خود احساس کنید و در حیاط کوچک موزه‌ لحظاتی ‌آرام و دلنشین خلق کنید.'
            ,imgLoc:'/images/france/Romantique.webp'

        },{
            id: 3,
            title: 'موزه‌ی رودین',
            subtitle: 'Musee Rodin',
            description:'موز‌ی زندگی رمانتیک که در مونتمارت در یک هتل خاص در پاریس واقع شده است.علی‌رغم زیبایی صمیمانه‌اش، حتی در میان محلی‌ها کمتر شناخته شده‌است. \n' +
                'این موزه‌ی پنهان در پاریس شامل دو استودیو، یک حیاط کوچک، و یک باغ رمانتیک و یک گلخانه است.\n' +
                'موزه‌ی زندگی رمانتیک درواقع خانه ی "آری شفر" نقاش هلندی- فرانسوی و صاحب سبک رمانتیک است که زمانی میزبان افراد نامداری چون چارلز دیکنز، ایوان تورگونیف، و چارلز گونود بوده است.\n' +
                'پنجره های سبزآبی، عمارتی سفید با پله‌های کوچک سنگی و درختچه ای با گلهای بنفش، این موزه ی کوچک و گمنام را به محلی مناسب برای شیفتگان سبک رمانتیسم تبدیل کرده است، می‌توانید به همراه محبوبتان به یکی از آثار دالیدا گوش بسپارید ،تردی و شوری پنیر کومته را بر زبان خود احساس کنید و در حیاط کوچک موزه‌ لحظاتی ‌آرام و دلنشین خلق کنید.'
            ,imgLoc:'/images/france/Rodin.webp'

        },{
            id: 4,
            title: 'پل الکساندر سوم',
            subtitle: 'Pont Alexandre III',
            description:'پل الکساندر پلی سفید با گلهای طلایی‌ست که بر فراز رودخانه سن قرار گرفته است. \n' +
                'به هنگام عبور از این پل شگفت انگیز شما میتوانید به مجسمه‌های مسی زنگ زده‌ی کودکان بازیگوشی را که در پای فانوس‌های آهنین بازی می‌کنند بنگرید.\n' +
                'تماشای رودخانه‌ی آبی متمایل به سبز رنگ و شنیدن صدای امواج در روز، یا شنیدن صدای قهقهه‌ی افراد مست و دیدن فانوس‌های درخشانی که تاریکی شب را در هم می‌شکنند، پل الکساندر سوم را به یکی از محبوب‌ترین پل‌های پاریس ‌یا حتی فرانسه تبدیل کرده‌است.'
            ,imgLoc:'/images/france/Alexandre.webp'

        },{
            id: 5,
            title: 'پل میرابو',
            subtitle: 'Pont Mirabeau',
            description:'این پل زرد‌ِ رنگ پریده با مجسمه های فوق العاده ای که به نرده های بیرونی پل چسبیده و در بستر رود نشسته اند شاید محبوبترین پل من در پاریس است. گیوم اپولینر شاعر فرانسوی هرروز برای دیدن معشوقش از میرابو عبور می‌کرد و پس از جدایی از او ، برای میرابو که شاهد این عشق دردناک بود شعری سرود.\n' +
                'بر روی پل می‌توان مجسمه زنی را دید که از آب گریخته و در شیپور کهنه‌اش میدمد، و زن دیگری که نیزه اش را برای پیکار با شیاطین بلند کرده است. \n' +
                'میرابو‌ پلی‌ست که عشق در آن جان می‌گیرد و رنج‌ برای لحظه‌ای هرچند کوتاه می‌میرد.'
            ,imgLoc:'/images/france/Mirabeau.webp'

        },{
            id: 6,
            title: 'باغ تویلری',
            subtitle: 'Tuileries Garden',
            description:'پس از دیدار از پل‌های مشهور فرانسه ماجراجوییتان را به سمت باغهای محسور کننده‌ی تویلری واقع در کرانه‌ی راست رود سن ادامه ‌دهید که پیش‌از شما، قدمهای بسیاری از شخصیت‌های افسانه‌ای،آنجا را به لرزه انداخته است. تناژ مختلف رنگ سبز چمن‌ها و گیاهان، گلهای سرخ، زرد آتشین، نارنجی و صورتی باغ به گونه‌ای نامنظم در کنار هم روییده‌اند انگار که یک نقاش مجنون تمام رنگ‌هارایش را بر روی آخرین بوم هنری‌اش خالی کرده باشد.\n' +
                'با قدم زدن در میان درختان باغ تویلری فورا متوجه می‌شوید که این باغ تکه‌ای از بهشت است که به اشتباه بر روی زمین سقوط کرده‌است.'
            ,imgLoc:'images/france/Tuileries.webp'

        },{
            id: 7,
            title: 'طاق پیروزی ',
            subtitle: 'Arc de Triomphe',
            description:'طاق پیروزی بناییست تاریخی به سبک نئوکلاسیک واقع در میدان شارل دوگل که توسط  ژان فرانسوا برای گرامیداشت تمام جانباختگان فرانسوی مخصوصا آنان که در راه انقلاب کبیر فرانسه یا جنگ ناپلئون کشته شدند، ساخته شد.\n' +
                'طاق پیروزی فرانسه تا پیش از ساخت طاق یادبود مکزیک، بزرگترین طاق یادبود دنیا شناخته میشد.\n' +
                'صبح‌ها پرتوهای طلایی آفتاب بر پیکر سربازانی که در دل طاق تراشیده‌ شدند بوسه می‌زنند.\n' +
                'نگاره‌ی سپرها و شمشیرهای تراشیده شده بر بالای طاق که نشاندهنده شهامت دیرینه‌ی آزادیخواهان است. روح انسانهای آزاده را به دیدن این طاق مقدس فرا می‌خواند.'
            ,imgLoc:'/images/france/Triomphe.webp'

        },

],

    travelloffer:[
        {
        title: 'اگر به کشور فرانسه سفر می‌کنید.',
        description:'اینبار به کلیسای بانوی قدیس ما شارتر ( نوتردام ) بروید و با گوژپشت نوتردام ویکتور هوگو ناقوس‌های قدیمی این کلیسای سوخته را به صدا در آورید. \n' +
            'به کلیسای سنت شپل، سنت‌جان و استراسبورگ بروید و شاهکارهای تاریخ معماری را نظاره‌گر باشید، به مون سنت میشل بروید و در قرن ۱۸ سفر کنید، در خانه‌ی مادام دوسوینیه‌ی نویسنده و اوسیپ زادکین مجسمه‌ساز در دنیای شکوهمند هنر غرق شوید و درنهایت در کنار رود سن غروب نفس‌گیر پاریس را به تماشا بنشینید. و شب در کوچه‌های قدیمی پاریس پرسه یزنید و در یک رستوران کوچک بی نام و نشان طعم گس شراب فرانسوی را بچشید. \n'
    },

        {
            title:'چرا تورهای بلبطجا را انتخاب کنیم؟' ,
            description: 'برای داشتن سفری به یاد ماندنی فقط مقصد نیست که اهمیت دارد، یکی از مهمترین فاکتورهایی که اکثر افراد به آن بی توجه‌اند انتخاب آژانس گردشگریست.\n' +
                'امکاناتی که آژانس‌ها برای مسافران درنظر میگیرند متفاوت است و بلبطجا تمام تلاشش را کرده که در این سالها پکیجی ارائه دهد که آفریننده به دل‌انگیزترین لحظات همراهانش باشد.\n' +
                'بلبطجا فراتر از خدمات سفر، چگونه لذت بردن از سفر را به همراهانش می‌آموزد.\n'
        }

    ],
    services:[{
        title: 'پکیج بلبطجا شامل چه امکاناتی است؟',
        data:['بلیط رفت و برگشت','ترانسفر فرودگاهی','بیمه درمانی( برای افراد بالای شصت سال جداگانه است)','تورلیدر فارسی زبان']
    },
        {
            title: 'مدارک مورد نیاز',
            data:[' اصل پاسپورت با حداقل 6 ماه اعتبار از تاریخ سفر','اصل و ترجمه شناسنامه و کارت ملی','مدارک بانکی ومالی','مدارک بانکی ومالی','اصل پاسپورتهای قدیمی','مدارک شغلی','2قطعه عکس جدید 4.5*3.5 ( که در 3 ماه اخیز گرفته شده اند) رنگی با زمینه سفید','بیمه مسافرتی شینگن','ضمانت نامه برای تور','ویزا']
        }
    ]



}

export const ContentIstanbulNorouz = [{
    id: 1,
    title: 'تور نوروز استانبول',
    description: 'تور ترکیه در نوروز از پرفروش‌ترین تورهای خارجی ایران است. هر سال به هنگام نوروز گردشگران بسیاری تور ترکیه را خریداری می‌کنند تا به استانبول، ملکه‌ی اغواگر ترکیه، سفر کنند. \n' +
        'در استانبول در نوروز می‌توانید مانند سایر گردشگران از تفریح در پارک‌های آبی بزرگ، یا گشت و گذار در مراکز خرید و بازارهای پرشور استانبول لذت ببرید و در نهایت بر روی شن‌های گرم ساحل آفتاب بگیرید و یک کوکتل بهاری‌ خنک بنوشید. \n' +
        'اما اگر می‌خواهید از تجربیات گذشته‌تان فراتر روید و از دریچه‌ای دیگر به استانبول، الماس درخشان ترکیه، بنگرید با آژانس گردشگری بلبطجا همراه شوید.'
},
    {
        id: 2,
        title: 'آب انبار باسیلیکا یا یرتابان Basilica Cistern',
        description:'شاید متفاوت‌ترین مقصد تور ترکیه در نوروز آب انبار باسیلیکا باشد. آب انبار باسیلیکا که در ترکی به آب انبار یرتابان شناخته می‌شود بزرگترین آب انبار بازمانده از دوران بیزانسی در شهر استانبول ، در صد و پنجاه متری جنوب مسجد ایاصوفیه قرار دارد که در سال 532 پس از میلاد توسط جاستین اول، امپراتور دوران بیزانس در شهر استانبول پایتخت ترکیه ساخته شد.\n' +
            'پیش از آن که در تور ترکیه از آب انبار باسیلیکا دیدن کنید مدتی را صرف خواندن داستان مدوسا، شیطان معصوم اساطیر یونان کنید. \n' +
            'آب انبار باسیلیکا به غاری می‌ماند که مدوسای نفرین شده سال‌ها در آن پنهان شده بود. ستون‌های آب انبار که از معابد رومی به عاریت گرفته شده‌اند برای بینندگان تداعی کننده ستون‌های کاخ پادشاه زیرزمین، هادس، است.\n' +
            'زمانی که در راهروهای آب انبار باسیلیکا پرسه می‌زنید و صدای گام‌هایتان در آبی که بر روی زمین سرد نشسته‌ است در فضا می‌پیچد به مجسمه‌های سنگی مردانی بنگرید که سرشان را محکم میان دستانشان گرفته اند و با پریشانی به بالا نگاه می‌کنند. مجسمه‌های سراسر آب انبار چنان واقعی می‌نمایند که گویی پیش‌تر انسان‌های بوده‌اند که توسط چشمان بی رحم مدوسا به سنگ تبدیل شده‌اند. \n' +
            'در گوشه‌ی آب‌انبار، جایی دور از نظرها، مدوسا در پشت ستونی بلند پنهان شده‌ است و زانوانش را در آغوش خود می‌فشرد تا شاید از رنج جانکاهش رهایی یابد.\n' +
            'کمی دورتر که بروید در نقطه‌ای دیگر سر مدوسا را که توسط پرسئوس از تنش جدا و سپس در محیطی سرد و تاریک رها شده است، خواهید دید.\n' +
            'در تور ترکیه از آب انبار باسیلیکا دیدن کنید. مکانی سنگی و مغموم که از رنج‌های بشری زاده شده است و با دیدنش شما به اعماق وجودتان سقوط خواهید کرد.',
        imgloc:'./images/istanbul-norouz/BasilicaCistern.webp'

    }, {
        id: 3,
        title: 'پارک ساحلی موداmoda beach ',
        description:'پارک ساحلی مودا واقع در منطقه آسیایی نشین استانبول رویایی‌ترین مکان تور ترکیه در نوروز به شمار می‌رود. \n' +
            'در بهار و هنگامی که خورشید آرام روی سطح دریای مرمره دراز می‌کشد و گیسوان سرخ و طلایی‌اش را بر روی آب‌ رها می‌کند به پارک ساحلی مودا بروید. از کافه‌های موجود در پارک قهوه ترک تهیه و به سمت دریا پیاده روی کنید. وقتی رایحه تلخ قهوه با عطر شور آب‌های آزاد در هم تنیده می‌شود به صدای مرغ‌های دریایی که به همراه امواج دریا آواز می‌خوانند گوش بسپارید و با قدم‌هایی آرام بر روی اسکله چوبی، موسیقی طبیعت را تکمیل کنید.\n' +
            'می‌توانید در تور ترکیه نوروز در نزدیکی دریا بر روی سنگ‌های سرد و مرطوب بنشینید و وقتی امواج با شیطنت پاهایتان را خیس می‌کنند زیتون چرب کبابی به همراه پنیر شور محلی میل کنید و به فانوس دریایی فنرباغچه که چون موجودی افسانه‌ای در مقابلتان ایستاده است بنگرید.\n' +
            'در تور ترکیه در نوروز گذراندن یک روز رمانتیک در پارک ساحلی مودا و خواندن شعر در نزدیکی دریا را فراموش نکنید.\n',

        imgloc:'./images/istanbul-norouz/modabeach.webp'
    },

    {
        id: 4,
        title: 'کلیسای چورا Chora Church',
        description:'اگرچه درمیان گردشگران تور ترکیه در نوروز کلیسای چورا کمتر از سایر مکان‌های دیدنی استانبول شناخته شده است اما همچنان این کلیسای مرموز یکی از مهمترین شاهکارهای دوره بیزانسی است که از قرن چهارم به جا مانده است. اگرچه کلیسا طی سال‌های متمادی توسط زلزله دچار آسیب‌های جدی شده بود و مورد بازسازی قرار می‌گرفت اما همچنان پس از قرن‌ها شکوه خارق‌العاده‌اش را حفظ کرده است.\n' +
            'در تور ترکیه در شهر استانبول به سمت کلیسای چورا که چون قدیسی پرهیزگار بر فراز تپه‌های گلدن هورن نشسته است بروید. پس از تماشای نمای سنگی محقرانه بیرونی‌ کلیسای منجی مقدس، وارد کلیسا شوید.در سراسر دیوارها نقاشی‌های هنرمندانه‎‌ای از عیسی مسیح و مریم مقدس به چشم می‌خورد که توسط تئودور متوشیتیس آفریده شده‌اند.  نقاشی‌ها به طرز خیره کننده‌ای بیانگر روایات انجیل و معجزات مسیح‌ و یوسف پیامبراند، اگر با ذوق هنری به موزاییک‌هایی که با آبرنگ مزین شده‌اند بنگرید می‌‎توانید بدون خواندن انجیل، آن را از بر شوید. \n' +
            'این کلیسای ارتودوکسی که مدتی در دوران پادشاهان عثمانی به مسجد تبدیل شده بود به مانند منجی مقدسش مصائب زیادی کشیده‌ است اما همچنان با شکوه مسحور کننده‌اش، هر بیننده‌ای را مسخ می‌کند.\n' +
            'اگر در تور ترکیه در نوروز شهر استانبول به دنبال یک مکان جدید و خیره ‌‌کننده هستید پیشنهاد آژانس گردشگری بلبطجا به شما بازدید از کلیسای چورا است.\n',
        imgloc:'./images/istanbul-norouz/chorachurch.webp'
    }, {
        id: 5,
        title: 'کاخ توپکاپی یا طوپقاپو Topkapi palace',
        description:'کاخ توپکاپی یا طوپقاپو که توسط سلطان محمد دوم یکی از شاهان عثمانی در سال1453 ساخته شد یکی از مهمترین مقاصد گردشگری مسافران تور ترکیه در نوروز است.\n' +
            'در یک روز دل انگیز بهاری که خیابان با عطر شکوفه‌های لیمو و آلبالو پر شده است، از کاخی که چون پادشاهان مقتدر میان شاخ طلایی و دریای مرمره جای گرفته است دیدن کنید.\n' +
            'بر روی سنگفرش‌های کاخی که بر روی خرابه‌هایی از دوران بیزانس ساخته شده قدم بزنید و به کاشی‌کاری‌های فیروزه‌ای بنگرید که هنرمندانه به کاخ جلوه‌‌ای خداگونه بخشیده‌اند.\n' +
            'کاخ توپکاپی دروازه‌ای است به گذشته، به دوران سلطان‌های عثمانی ، خدمه‌ها و همسرانشان، کاخ توپکاپی دروازه‌ای است به توطئه‌ها ، شکست‌ها و عشق‌هایی نافرجام که در هیچ برگی از تاریخ جایی نداشتند. در هزارتویی از ساختمان‌های مجلل گم شوید و بگذارید فواره‌ها و آب‌نماها یا حتی عطر گل‌های لاله‌ی باغ، راهنمای شما باشند و شما را به آثار هنری و باستانی ایرانی، بیزانسی و حتی اسلامی که در کاخ پناه گرفته‌اند برسانند.\n' +
            'در تور نوروزی ترکیه در شهر استانبول به کاخ توپکاپی بروید و از خنجر زرین توپکاپی و قاشق‌چی، بزرگترین الماس تراشیده جهان، دیدن کنید.\n' +
            'در باغ‌های پلکانی کاخ پرسه بزنید و تلاش کنید نقطه‌ای را کشف کنید که از آنجا چشم‌اندازی کم‌نظیر به تنگه بسفر خواهید داشت.\n' +
            'و شاید، برای اولین بار کاخی را ببینید که روح معماری خاورمیانه‌ای در آن دمیده شده است.\n',
            imgloc:`./images/istanbul-norouz/topakipalace.webp`
    },{
        id: 6,
        title: null,
        description:'با فرا رسیدن اولین روزهای بهار سیل عظیمی از گردشگران جهانی و ایرانی به ترکیه و پایتخت محبوبش، استانبول، سرازیر می‌شوند. به همین دلیل است که اگر بخواهید شخصی به ترکیه سفر کنید ممکن است در شلوغی و ازدحام جمعیت سردرگم شوید یا به دلیل پر شدن ظرفیت هتل‌ها و اقامتگاه‌های معتبر ناچار به اقامت در هتلی بی‌کیفیت شوید و سفرتان پر از استرس و نگرانی درمورد بیمه درمانی، تهیه بلیط رفت و برگشت یا منتظر ماندن در لابی هتل‌ها برای پیدا کردن اتاقی مناسب‌تر از ااق قبلی باشد.\n' +
            'رزرو تور ترکیه در نوروز از یک آژانس گردشگری معتبر چون بلبطجا آسمان آبی، می‌تواند از بسیاری از دغدغه‌ها و نگرانی‌هایتان درمورد سفر بکاهد و به شما سفری لذت‌بخش هدیه کند.\n',
        imgloc:null
    }
]


