

export const cityContent = [{
    id: 'istanbul',
    data:[{
        id: 1,
        title: 'تور نوروز استانبول',
        description: 'تور ترکیه در نوروز از پرفروش‌ترین تورهای خارجی ایران است. هر سال به هنگام نوروز گردشگران بسیاری تور ترکیه را خریداری می‌کنند تا به استانبول، ملکه‌ی اغواگر ترکیه، سفر کنند. \n' +
            'در استانبول در نوروز می‌توانید مانند سایر گردشگران از تفریح در پارک‌های آبی بزرگ، یا گشت و گذار در مراکز خرید و بازارهای پرشور استانبول لذت ببرید و در نهایت بر روی شن‌های گرم ساحل آفتاب بگیرید و یک کوکتل بهاری‌ خنک بنوشید. \n' +
            'اما اگر می‌خواهید از تجربیات گذشته‌تان فراتر روید و از دریچه‌ای دیگر به استانبول، الماس درخشان ترکیه، بنگرید با آژانس گردشگری بلبطجا همراه شوید.'
    },
        {
            id: 2,
            title: 'آب انبار باسیلیکا یا یرتابان Basilica Cistern',
            description:'شاید متفاوت‌ترین مقصد تور ترکیه در نوروز آب انبار باسیلیکا باشد. آب انبار باسیلیکا که در ترکی به آب انبار یرتابان شناخته می‌شود بزرگترین آب انبار بازمانده از دوران بیزانسی در شهر استانبول ، در صد و پنجاه متری جنوب مسجد ایاصوفیه قرار دارد که در سال 532 پس از میلاد توسط جاستین اول، امپراتور دوران بیزانس در شهر استانبول پایتخت ترکیه ساخته شد.\n' +
                'پیش از آن که در تور ترکیه از آب انبار باسیلیکا دیدن کنید مدتی را صرف خواندن داستان مدوسا، شیطان معصوم اساطیر یونان کنید. \n' +
                'آب انبار باسیلیکا به غاری می‌ماند که مدوسای نفرین شده سال‌ها در آن پنهان شده بود. ستون‌های آب انبار که از معابد رومی به عاریت گرفته شده‌اند برای بینندگان تداعی کننده ستون‌های کاخ پادشاه زیرزمین، هادس، است.\n' +
                'زمانی که در راهروهای آب انبار باسیلیکا پرسه می‌زنید و صدای گام‌هایتان در آبی که بر روی زمین سرد نشسته‌ است در فضا می‌پیچد به مجسمه‌های سنگی مردانی بنگرید که سرشان را محکم میان دستانشان گرفته اند و با پریشانی به بالا نگاه می‌کنند. مجسمه‌های سراسر آب انبار چنان واقعی می‌نمایند که گویی پیش‌تر انسان‌های بوده‌اند که توسط چشمان بی رحم مدوسا به سنگ تبدیل شده‌اند. \n' +
                'در گوشه‌ی آب‌انبار، جایی دور از نظرها، مدوسا در پشت ستونی بلند پنهان شده‌ است و زانوانش را در آغوش خود می‌فشرد تا شاید از رنج جانکاهش رهایی یابد.\n' +
                'کمی دورتر که بروید در نقطه‌ای دیگر سر مدوسا را که توسط پرسئوس از تنش جدا و سپس در محیطی سرد و تاریک رها شده است، خواهید دید.\n' +
                'در تور ترکیه از آب انبار باسیلیکا دیدن کنید. مکانی سنگی و مغموم که از رنج‌های بشری زاده شده است و با دیدنش شما به اعماق وجودتان سقوط خواهید کرد.',
            imgloc:'/images/istanbul-norouz/BasilicaCistern.webp'

        }, {
            id: 3,
            title: 'پارک ساحلی موداmoda beach ',
            description:'پارک ساحلی مودا واقع در منطقه آسیایی نشین استانبول رویایی‌ترین مکان تور ترکیه در نوروز به شمار می‌رود. \n' +
                'در بهار و هنگامی که خورشید آرام روی سطح دریای مرمره دراز می‌کشد و گیسوان سرخ و طلایی‌اش را بر روی آب‌ رها می‌کند به پارک ساحلی مودا بروید. از کافه‌های موجود در پارک قهوه ترک تهیه و به سمت دریا پیاده روی کنید. وقتی رایحه تلخ قهوه با عطر شور آب‌های آزاد در هم تنیده می‌شود به صدای مرغ‌های دریایی که به همراه امواج دریا آواز می‌خوانند گوش بسپارید و با قدم‌هایی آرام بر روی اسکله چوبی، موسیقی طبیعت را تکمیل کنید.\n' +
                'می‌توانید در تور ترکیه نوروز در نزدیکی دریا بر روی سنگ‌های سرد و مرطوب بنشینید و وقتی امواج با شیطنت پاهایتان را خیس می‌کنند زیتون چرب کبابی به همراه پنیر شور محلی میل کنید و به فانوس دریایی فنرباغچه که چون موجودی افسانه‌ای در مقابلتان ایستاده است بنگرید.\n' +
                'در تور ترکیه در نوروز گذراندن یک روز رمانتیک در پارک ساحلی مودا و خواندن شعر در نزدیکی دریا را فراموش نکنید.\n',

            imgloc:'/images/istanbul-norouz/modabeach.webp'
        },

        {
            id: 4,
            title: 'کلیسای چورا Chora Church',
            description:'اگرچه درمیان گردشگران تور ترکیه در نوروز کلیسای چورا کمتر از سایر مکان‌های دیدنی استانبول شناخته شده است اما همچنان این کلیسای مرموز یکی از مهمترین شاهکارهای دوره بیزانسی است که از قرن چهارم به جا مانده است. اگرچه کلیسا طی سال‌های متمادی توسط زلزله دچار آسیب‌های جدی شده بود و مورد بازسازی قرار می‌گرفت اما همچنان پس از قرن‌ها شکوه خارق‌العاده‌اش را حفظ کرده است.\n' +
                'در تور ترکیه در شهر استانبول به سمت کلیسای چورا که چون قدیسی پرهیزگار بر فراز تپه‌های گلدن هورن نشسته است بروید. پس از تماشای نمای سنگی محقرانه بیرونی‌ کلیسای منجی مقدس، وارد کلیسا شوید.در سراسر دیوارها نقاشی‌های هنرمندانه‎‌ای از عیسی مسیح و مریم مقدس به چشم می‌خورد که توسط تئودور متوشیتیس آفریده شده‌اند.  نقاشی‌ها به طرز خیره کننده‌ای بیانگر روایات انجیل و معجزات مسیح‌ و یوسف پیامبراند، اگر با ذوق هنری به موزاییک‌هایی که با آبرنگ مزین شده‌اند بنگرید می‌‎توانید بدون خواندن انجیل، آن را از بر شوید. \n' +
                'این کلیسای ارتودوکسی که مدتی در دوران پادشاهان عثمانی به مسجد تبدیل شده بود به مانند منجی مقدسش مصائب زیادی کشیده‌ است اما همچنان با شکوه مسحور کننده‌اش، هر بیننده‌ای را مسخ می‌کند.\n' +
                'اگر در تور ترکیه در نوروز شهر استانبول به دنبال یک مکان جدید و خیره ‌‌کننده هستید پیشنهاد آژانس گردشگری بلبطجا به شما بازدید از کلیسای چورا است.\n',
            imgloc:'/images/istanbul-norouz/chorachurch.webp'
        }, {
            id: 5,
            title: 'کاخ توپکاپی یا طوپقاپو Topkapi palace',
            description:'کاخ توپکاپی یا طوپقاپو که توسط سلطان محمد دوم یکی از شاهان عثمانی در سال1453 ساخته شد یکی از مهمترین مقاصد گردشگری مسافران تور ترکیه در نوروز است.\n' +
                'در یک روز دل انگیز بهاری که خیابان با عطر شکوفه‌های لیمو و آلبالو پر شده است، از کاخی که چون پادشاهان مقتدر میان شاخ طلایی و دریای مرمره جای گرفته است دیدن کنید.\n' +
                'بر روی سنگفرش‌های کاخی که بر روی خرابه‌هایی از دوران بیزانس ساخته شده قدم بزنید و به کاشی‌کاری‌های فیروزه‌ای بنگرید که هنرمندانه به کاخ جلوه‌‌ای خداگونه بخشیده‌اند.\n' +
                'کاخ توپکاپی دروازه‌ای است به گذشته، به دوران سلطان‌های عثمانی ، خدمه‌ها و همسرانشان، کاخ توپکاپی دروازه‌ای است به توطئه‌ها ، شکست‌ها و عشق‌هایی نافرجام که در هیچ برگی از تاریخ جایی نداشتند. در هزارتویی از ساختمان‌های مجلل گم شوید و بگذارید فواره‌ها و آب‌نماها یا حتی عطر گل‌های لاله‌ی باغ، راهنمای شما باشند و شما را به آثار هنری و باستانی ایرانی، بیزانسی و حتی اسلامی که در کاخ پناه گرفته‌اند برسانند.\n' +
                'در تور نوروزی ترکیه در شهر استانبول به کاخ توپکاپی بروید و از خنجر زرین توپکاپی و قاشق‌چی، بزرگترین الماس تراشیده جهان، دیدن کنید.\n' +
                'در باغ‌های پلکانی کاخ پرسه بزنید و تلاش کنید نقطه‌ای را کشف کنید که از آنجا چشم‌اندازی کم‌نظیر به تنگه بسفر خواهید داشت.\n' +
                'و شاید، برای اولین بار کاخی را ببینید که روح معماری خاورمیانه‌ای در آن دمیده شده است.\n',
            imgloc:`/images/istanbul-norouz/topakipalace.webp`
        },{
            id: 6,
            title: null,
            description:'با فرا رسیدن اولین روزهای بهار سیل عظیمی از گردشگران جهانی و ایرانی به ترکیه و پایتخت محبوبش، استانبول، سرازیر می‌شوند. به همین دلیل است که اگر بخواهید شخصی به ترکیه سفر کنید ممکن است در شلوغی و ازدحام جمعیت سردرگم شوید یا به دلیل پر شدن ظرفیت هتل‌ها و اقامتگاه‌های معتبر ناچار به اقامت در هتلی بی‌کیفیت شوید و سفرتان پر از استرس و نگرانی درمورد بیمه درمانی، تهیه بلیط رفت و برگشت یا منتظر ماندن در لابی هتل‌ها برای پیدا کردن اتاقی مناسب‌تر از ااق قبلی باشد.\n' +
                'رزرو تور ترکیه در نوروز از یک آژانس گردشگری معتبر چون بلیطجا، می‌تواند از بسیاری از دغدغه‌ها و نگرانی‌هایتان درمورد سفر بکاهد و به شما سفری لذت‌بخش هدیه کند.\n',
            imgloc:null
        }]}

]

